<?php
SetTitle('Публичная оферта');
GetHeader();
?>
<h3>Публичная оферта</h4>
<pre>
Данный сервис предоставляется "как есть", Администрация вправе удалять или изменять любую информацию без объяснения причин. К таковым могут относиться: мошенничество, создание огромного количества аккаунтов, создание доменов для мошеннических сайтов, создание доменов для спама и т.д.
Итоговое решение об удалении/изменении той или иной информации остается за Администрацией. Вы вправе обжаловать его обращением по указанным контактным данным.

Обработка персональных данных осуществляется в соответствии с ФЗ «О персональных данных» № 152-ФЗ. Под обработкой персональных данных понимается любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение) извлечение, использование. При регистрации Пользователь предоставляет следующую информацию: имя, адрес электронной почты. Предоставляя свои персональные данные Пользователь соглашается на их обработку Администрацией для внутреннего использования. Личные данные Пользователя подлежат раскрытию и передаче только по решению суда Российской Федерации в установленной законом форме. Передача личных данных пользователей третьим лицам не осуществляется.

Администрация имеет право отправлять информационные, в том числе рекламные сообщения, на электронный ящик Пользователя с его согласия, выраженного посредством совершения им действий, однозначно идентифицирующих этого абонента и позволяющих достоверно установить его волеизъявление на получение сообщения. Пользователь вправе отказаться от получения рекламной и другой информации без объяснения причин отказа путем информирования Администрации о своем отказе в любой доступной форме.

Отзыв согласия на обработку персональных данных осуществляется путем отзыва акцепта настоящей Публичной оферты в вольной форме, при помощи обратной связи с Администрацией

Настоящая Публичная оферта вступает в силу с момента ее акцепта Посетителем Сайта/Покупателем, и действует до момента отзыва акцепта Публичной оферты
</pre>

Продолжение регистрации означает Ваше согласие с положениями публичной оферты<br />
<a href="/reg" title="Продолжить регистрацию"><div class="big_block_inline">Регистрация</div></a><a href="/" title="На главную"><div class="big_block_inline">Отмена</div></a>
</div>
<?php
GetFooter();